const fields = [
  {
    imgSrc: "/img/servises/servises_glyanets1.webp",
    title: "Глянцеві натяжні стелі",
    text: "Глянцеві полотна виробляються в дуже великій різноманітності кольорів і відтінків. Завдяки своєму блиску і дзеркальності, вони візуально збільшують простір приміщення. Світлі глянцеві натяжні стелі більше підходять для невеликих і низьких кімнат, а темні кольори і тони підходять для високих просторих житлових і громадських приміщень.",
  },
  {
    imgSrc: "/img/servises/servises_mat2.webp",
    title: "Матові натяжні стелі",
    text: "Матові полотна в натягу створюють враження твердої поверхні, мають звичний вигляд класичної стелі. Покриття виглядає як побілка, ідеально рівне, без вад. Матова натяжна стеля гармонійно вписується в спокійні, традиційні інтер’єри і там, де необхідна класика. З матовою плівкою створюється будь-який тип стель з нашого каталогу, проекти реалізовуються під будь-який інтер’єр. Такі покриття доречні, як в маленьких ванних кімнатах, так і в великих вітальнях і спальнях. Матова обробка універсальна і найпопулярніша серед інших плівок.",
  },
  {
    imgSrc: "/img/servises/servises_satynovi1.webp",
    title: "Сатинові натяжні стелі",
    text: "Сатинові натяжні стелі відрізняються ідеально гладкою фактурою. Назву, матеріал отримав через схожість зі своїм аналогом з тканини. У цієї ПВХ плівки особлива структура, поверхня якої м’яко відображає світло. Сатинову стелю переливається відтінками, але не віддзеркалює як глянець, а на вигляд має шовковисту поверхню з легким блиском. Якщо вам не до душі яскраве глянсове сяйво, але при цьому хочеться чогось оригінального – сатин створений для вирішення подібних завдань. ",
  },
  {
    imgSrc: "/img/servises/servises_fakturni2.webp",
    title: "Фактурні натяжні стелі",
    text: "Фактурний матеріал - означає, що має рельєфну поверхню. Виготовляються такі полотна із якісної ПВХ-плівки з нанесенням вакуумним або термічним способом рельєфного малюнка. У такий спосіб можна імітувати різні матеріали, у тому числі: натуральну шкіру,деревину, венеціанську штукатурку, натуральний камінь (мармур, граніт). Цей матеріал не створюється за допомогою фотодруку, тому виглядає максимально природно та наближено до матеріалу, що імітується.",
  },
  {
    imgSrc: "/img/servises/servises_tinyovi1.webp",
    title: "Тіньові натяжні стелі",
    text: "Тіньова натяжна стеля – це сучасний вигляд натяжної стелі, що відрізняється особливою конструкцією монтажу. У нього відсутні видимі багети та зазори між полотном та стінами, завдяки чому створюється враження, що стеля “плавно” переходить у стіни, а на стиках утворюється ефект тіньової лінії. Це досягається використанням спеціального тіньового профілю, що створює невелику щілину вздовж периметра приміщення, в яке потрапляє світло, створюючи ефект тіні.",
  },
  {
    imgSrc: "/img/servises/servises_pariashi5.webp",
    title: "Парящі натяжні стелі",
    text: "Це один з варіантів натяжних стель з підсвічуванням, який отримав свою назву завдяки своєму унікальному зовнішньому вигляду. Візуально вона створює враження, що легко парить у повітрі, не торкаючись стін. Цей ефект досягається завдяки спеціальному профілю та вбудованій світлодіодній стрічці, розташованій під певним кутом. Саме ця стрічка надає стелі особливий ефект легкості і польоту. За допомогою такого підсвічування можна досягти як практичної освітленості приміщення, так і створити вражаючий декоративний акцент.",
  },
  {
    imgSrc: "/img/servises/servises_svitlovi-linii1.webp",
    title: "Світлові лінії",
    text: "Новий, сучасний дизайн натяжних стель “світлові лінії” – стильне рішення. Світлодіодна стрічка в спеціальній конструкції здатна створювати різноманітні фігури на стелі зі  смуг які світяться. Таким чином можна втілювати найоригінальніші ідеї в інтер’єрі вашого будинку. Призначення приміщення не має особливого значення, лінії гармонійно вписуються у вузькі коридори і маленькі ванни, та у просторі зали. Важливою характеристикою є вибір кольору світлодіодної підсвітки. Вона може бути теплої, холодної або нейтральної температури кольору, залежно від атмосфери, яку ви хочете створити в приміщенні.",
  },
  {
    imgSrc: "/img/servises/servises_photodruk2.webp",
    title: "Натяжні стелі з фотодруком",
    text: "Нанесення принта на стелю дозволяє втілити самі оригінальні та яскраві ідеї оформлення інтер’єру. Вибрати можна будь-який сюжет: небо над головою в вітальні або фото квітів в спальні, або візерунки та абстракція. Словом, фотодрук може догодити будь-якому з естетичних уподобань. Застосування якісних чорнила для друку фотографій або малюнка на полотні забезпечує незмінність яскравості кольорів протягом багатьох років експлуатації (малюнок на полотні не вигорає від сонця).",
  },
];

export default fields;
