const data = [
    {
      heading: "Від чого залежить ціна натяжної стелі?",
      content:
        "Вартість стелі залежить від багатьох факторів: від фактури, від розмірів приміщення, кількості точок освітлення та інших особливостей. Тому вартість легко можна розрахувати зателефонувавши нам, вказавши параметри своєї стелі. Або замовивши безкоштовний виїзд співробітика - який зробить заміри і проконсультує Вас"
    },
    {
      heading: "Скільки часу займає установка натяжної стелі?",
      content:
        "Типові натяжні конструкції стандартної форми монтуються швидко – орієнтовно за 3-6, в залежності від складності стелі, стану стін. Для встановлення багаторівневих і складніших дизайнерських стель знадобиться більше часу. У нашому розпорядженні є необхідне обладнання, яке дозволяє виконати всі монтажні роботи максимально швидко та якісно."
    },
    {
      heading: "Як довго виготовляється натяжна стеля?",
      content:
        "Після зняття вимірів та оформлення замовлення до моменту монтажу проходить, як правило, зовсім небагато часу. Якщо ви вирішите звернутися до нас, то стелі будуть виготовлені лише за кілька робочих днів."
    },
    {
      heading: "На якій стадії ремонту можна встановлювати стелі?",
      content:
        "Стелі можна встановлювати як під час ремонту, так і після нього. Необхідно тільки, щоб стіни були відремонтовані, або, принаймні, виведені."
    },
    {
      heading: "Що буде зі стелею у разі затоплення сусідами?",
      content:
        "Якщо станеться така неприємність, як затоплення згори, натяжна стеля утримає вологу на собі. При цьому полотно не втратить своїх властивостей та збереже початковий зовнішній вигляд. Все що буде необхідно - запросити наших майстрів, які зіллють воду, що зібралася на плівці та повернуть стелю у вихідне положення."
    },
    {
      heading: "Як доглядати за натяжною стелею?",
      content:
        "Особливого догляду натяжні стелі не вимагають. Зазвичай достатньо протерти стелю вологою ганчіркою із застосуванням будь-яких неагресивних миючих засобів та протерти насухо."
    }
  ];

  export default data;